export interface ILecFiles {
    id: number;
    url: string;
    title: string;
  }
  
export const lecFiles: ILecFiles[] = [
  {
    id: 0,
    url: '/pdfs/lec/lec-1-8.pdf',
    title: 'Положение о локально-этическом комитете при ООО "Степмед Клиник"',
  },
  {
    id: 1,
    url: '/pdfs/lec/lec-9-14.pdf',
    title: 'СОП-ЛЭК-001 Опганизация локального этического комитета',
  },
  {
    id: 2,
    url: '/pdfs/lec/lec-15-16.pdf',
    title: 'СОП-ЛЭК-002 Конфиденциальность и конфликт интересов',
  },
  {
    id: 3,
    url: '/pdfs/lec/lec-17-20.pdf',
    title: 'СОП-ЛЭК-003 Выбор консультантов',
  },
  {
    id: 4,
    url: '/pdfs/lec/lec-21-24.pdf',
    title: 'СОП-ЛЭК-004 Назначение эксперта из числа членов ЛЭК',
  },
  {
    id: 5,
    url: '/pdfs/lec/lec-25-29.pdf',
    title: 'СОП-ЛЭК-005 Порядок предварительной экспертизе исследования. Порядок проведения заседаний, рассмотрения дел и принятия решений.',
  },
  {
    id: 6,
    url: '/pdfs/lec/lec-30-41.pdf',
    title: 'СОП-ЛЭК-006 Экспертиза многоцентровых клинических исследований',
  },
  {
    id: 7,
    url: '/pdfs/lec/lec-42-43.pdf',
    title: 'СОП-ЛЭК-007 Экспертиза поправок к протоколу и брошюре',
  },
  {
    id: 9,
    url: '/pdfs/lec/lec-44-46.pdf',
    title: 'СОП-ЛЭК-008 Наблюдение за ходом исследования',
  },
  {
    id: 10,
    url: '/pdfs/lec/lec-47-50.pdf',
    title: 'СОП-ЛЭК-009 Мониторинг данных по безопасности',
  },
  {
    id: 11,
    url: '/pdfs/lec/lec-51-52.pdf',
    title: 'СОП-ЛЭК-010 Экспертиза зааключительного отчета',
  },
  {
    id: 12,
    url: '/pdfs/lec/lec-53.pdf',
    title: 'СОП-ЛЭК-011 Экстренное заседание',
  },
  {
    id: 13,
    url: '/pdfs/lec/lec-54.pdf',
    title: 'Состав локально-этического комитета при ООО "Степмед Клиник"',
  },
];
